tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "berkeley-db", link: true
brew "pkg-config"
brew "gmp"
brew "coreutils"
brew "git"
brew "libtool"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "imagemagick"
brew "krb5"
brew "libyaml"
brew "zlib"
brew "mysql"
brew "nvm"
brew "openssl@3"
brew "postgresql@14", restart_service: true
brew "python@3.10"
brew "rbenv"
brew "redis"
brew "ruby"
brew "tree"
brew "vim"
brew "yarn"
